import React from "reactstrap"
import styled from "styled-components";

const Div = styled("div")`
    padding: 3rem;
    margin: 2rem;
    border: 2px solid black;
`;


function Buy() {
  return (
    <Div>
      <h1>Покупка недвижимости</h1>
      <h3>** КВАРТИРЫ БЕЗ ПОСРЕДНИКОВ В ТАШКЕНТЕ</h3>
      <p>В данное время найти квартиру в Ташкенте без посредников довольно сложный и нервозный процесс. Так как владельцы доверяют аренду своих квартир риэлтерским агентствам. Квартиры без посредников в Ташкенте можно найти только в объявлениях на улице и то не факт, что объявление, написанное от руки, окажется от владельца квартиры.</p>
      <p>Можно попытать счастье на квартирном базаре, но, чтобы найти квартиру без посредников необходимо ехать туда рано утром в субботу или воскресенье. Поиск квартиры в Ташкенте без посредников редко когда заканчивается успехом, в то время как услуги нашего агентства гарантируют Вам приобретение лучшего для Вас варианта. Покупка квартиры важный и ответственный момент в жизни каждого человека, поэтому подойдите со всей внимательностью в избрании агентств, а затем и к выбору квартиры. </p>
      <p>Риэлтерское агентство «ПОД КЛЮЧ » зарекомендовало себя с наилучшей стороны на рынке недвижимости. Агентство поможет решить многие ваши проблемы связанные с поиском жилья. Всегда подберет вам квартиру в нужном вам районе с подходящей инфраструктурой, транспортной развязкой, хорошим ремонтом и подходящей ценой. Помимо этого, мы берем на себя всю документальную работу, связанную с оформлением жилья, а это сэкономит вам не один час, так как данный процесс занимает много времени и отнимает много сил. Поэтому лучше доверить подбор квартиры агентству недвижимости, которое благодаря своим профессиональным работникам решит все вопросы в кратчайшие сроки. </p>
      <p>Для нас важен каждый клиент и его пожелания, поэтому мы посодействуем в любом “недвижимом вопросе” и направим весь опыт и возможности на оказание услуг на самом высоком уровне! </p>
      <p>Как купить квартиру в Ташкенте – вопрос, волнующий многих. Активно развиваются различные отрасли бизнеса, строятся многоэтажные жилые дома, и все хотят купить квартиры или коммерческую недвижимость в столице. Купить недвижимость в Ташкенте на сегодняшний день может лишь определенный перечень граждан Республики Узбекистан. Однако, иностранные инвесторы также заинтересованы в этом вопросе. </p>
      <p>Прежде чем покупать недвижимость, следует знать, что существует несколько основных видов недвижимого имущества. Классификация жилой недвижимости включает в себя четыре класса:  эконом, комфорт, бизнес и премиум класс. Недвижимости каждого класса значительно различается как по параметрам, так и по стоимости объектов.</p>
      <p>Говоря об  классе «Эконом», можно с уверенностью сказать, что людей, заинтересованных в покупке такого жилья интересует, прежде всего, цена объекта, так как зачастую покупка квартир эконом-класса обусловлена ограниченностью финансов. Все остальные факторы обычно мало интересуют покупателя, если конечно, нет более выгодных предложений. В основном такие квартиры расположены на окраинах города, или в пригороде со слабой инфраструктурой. Если вы хотите купить квартиру «эконом класса», то здесь важна цена не за один квадратный метр, а за целую квартиру.</p>
      <p>Класс «Комфорт» значительно отличается от «Эконома» наличием дополнительных удобств. Обычно это либо панельные дома в центральных районах, либо кирпичные, но на окраинах. Покупка недвижимости   класса «Комфорт» обусловлена необходимостью в каких-либо удобствах. Вообще, покупка квартиры класса «Комфорт» является одной из самых частых на рынке недвижимости.</p>
      <p>Далее, по наличию разнообразных удобств, следуют квартиры класса «Бизнес». Обычно покупка квартир этого класса обусловлена значительным экономическим и социальным улучшением. Такие квартиры расположены в центральных районах города и отличаются развитой инфраструктурой.</p>
      <p>Ну и наконец, класс «Премиум». Покупка квартиры такого уровня основана лишь на престиже и уникальности ее местоположения. Цены на такие квартиры не ограничены, а сами объекты оснащены последними техническими новинками и интересными дизайнерскими решениями. Готовых квартир «премиум» класса в Ташкенте нет, но активно ведется их строительство. Проживания в таких квартирах станет доступным лишь особому классу людей, которые смогут оценить все прелести современных технологий.</p>
      <p>ООО АН "ПОД КЛЮЧ": у нас вы найдете самые актуальные цены на недвижимость в Ташкенте.</p>
    </Div>
  );
}
export default Buy;